<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | Эдгээр мөрүүд нь нэвтрэлттэй холбоотой янз бүрийн
    | мессежүүдийг харуулахад ашиглагдана.
    |
    */

    'failed' => 'Оруулсан мэдээлэл манай бүртгэлтэй тохирохгүй байна.',
    'throttle' => 'Нэвтрэх оролдлого хэтэрхий олон удаа хийгдлээ. :seconds секундийн дараа дахин оролдоно уу.',
    'title' => 'Амжилттай бүртгэгдлээ!',
    'msg1'  => 'Таны бүртгэл үүсгэх хүсэлтийг амжилттай илгээлээ.',
    'msg2'  => 'Таны бүртгэл 72 цагын дотор баталгаажих болно.',
    'button' => 'Ойлголоо',



];
